UAS-PWL-master/app/Controllers/UserController.php

DELETE FROM `user`
WHERE `id` IN ('5')
---
    public function delete($id)
    {
        $this->user->delete($id);